{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 6539, "word_counts": "{\"would\": 199, \"possible\": 169, \"cancel\": 148, \"order\": 684, \"made\": 153, \"cancelling\": 79, \"need\": 871, \"assistance\": 719, \"canceling\": 84, \"last\": 328, \"problem\": 101, \"know\": 834, \"help\": 1676, \"like\": 119, \"cancellation\": 143, \"could\": 662, \"information\": 315, \"question\": 45, \"want\": 658, \"pay\": 15, \"get\": 456, \"find\": 149, \"cancelations\": 9, \"give\": 54, \"try\": 120, \"trying\": 140, \"looking\": 23, \"got\": 115, \"tell\": 102, \"cannot\": 76, \"adding\": 16, \"item\": 355, \"add\": 44, \"changing\": 85, \"change\": 221, \"something\": 69, \"product\": 3, \"several\": 94, \"forgotten\": 64, \"include\": 4, \"remove\": 45, \"removing\": 23, \"purchased\": 2, \"one\": 18, \"wanted\": 1, \"missed\": 2, \"forgot\": 3, \"wrong\": 22, \"shipping\": 410, \"address\": 474, \"modify\": 27, \"edit\": 124, \"correct\": 35, \"issue\": 420, \"uhelp\": 22, \"changed\": 5, \"error\": 35, \"correcting\": 10, \"chose\": 3, \"mistake\": 7, \"asistance\": 2, \"updating\": 12, \"damn\": 18, \"delivery\": 421, \"addresxs\": 1, \"editing\": 30, \"support\": 55, \"submitted\": 1, \"uupdatte\": 1, \"updatng\": 1, \"havesubmitted\": 1, \"update\": 51, \"addrses\": 1, \"tto\": 2, \"chosen\": 2, \"modifying\": 9, \"nede\": 1, \"put\": 4, \"old\": 4, \"corrdct\": 1, \"dont\": 35, \"hwat\": 2, \"trouble\": 8, \"thedelivery\": 1, \"goddamn\": 22, \"knlw\": 1, \"ot\": 2, \"uchange\": 1, \"wanna\": 26, \"upodate\": 1, \"fee\": 142, \"check\": 1013, \"withdrawal\": 30, \"charge\": 51, \"checking\": 251, \"cancellationcharge\": 1, \"see\": 98, \"termination\": 58, \"seeing\": 28, \"penalty\": 53, \"early\": 44, \"exit\": 22, \"much\": 3, \"broke\": 1, \"contract\": 6, \"feees\": 1, \"show\": 113, \"cancllation\": 1, \"termniation\": 1, \"cancellatino\": 1, \"cjeck\": 1, \"neerd\": 1, \"needhelp\": 2, \"fucking\": 18, \"te\": 1, \"earpy\": 1, \"eazrly\": 1, \"bloody\": 20, \"ya\": 17, \"breaking\": 4, \"exiut\": 1, \"penaltie\": 1, \"tryying\": 1, \"cannott\": 2, \"chck\": 1, \"se\": 1, \"checkimg\": 1, \"czncellation\": 1, \"checkingf\": 1, \"ther\": 1, \"termimation\": 1, \"cost\": 1, \"break\": 1, \"invoice\": 526, \"two\": 4, \"purchase\": 151, \"ago\": 118, \"finding\": 20, \"month\": 151, \"taking\": 9, \"quick\": 42, \"look\": 42, \"july\": 10, \"take\": 128, \"february\": 7, \"five\": 4, \"october\": 5, \"four\": 6, \"three\": 5, \"seven\": 6, \"march\": 9, \"april\": 5, \"nine\": 5, \"november\": 5, \"may\": 8, \"september\": 8, \"june\": 6, \"december\": 6, \"january\": 2, \"six\": 6, \"august\": 5, \"ten\": 4, \"eleven\": 6, \"payment\": 499, \"option\": 293, \"allowed\": 80, \"method\": 182, \"available\": 141, \"avaqilable\": 2, \"whee\": 1, \"list\": 28, \"accepted\": 25, \"accept\": 48, \"ur\": 97, \"listing\": 4, \"paymen\": 1, \"pahment\": 1, \"th\": 1, \"uaccept\": 1, \"allowe\": 1, \"ccan\": 1, \"theavailable\": 1, \"urallowed\": 1, \"paymnent\": 1, \"cani\": 1, \"google\": 2, \"methos\": 1, \"card\": 1, \"apyment\": 1, \"amex\": 1, \"areavailable\": 1, \"paymet\": 1, \"assisrance\": 1, \"otions\": 1, \"metods\": 1, \"long\": 97, \"refund\": 584, \"usually\": 29, \"policy\": 94, \"money\": 209, \"back\": 110, \"case\": 68, \"ask\": 83, \"circumstance\": 14, \"refunded\": 17, \"service\": 308, \"refundable\": 4, \"entitled\": 1, \"according\": 1, \"file\": 109, \"complaint\": 151, \"company\": 240, \"canyou\": 1, \"reclamation\": 40, \"call\": 53, \"business\": 64, \"customer\": 291, \"claim\": 55, \"organization\": 23, \"lodge\": 36, \"make\": 97, \"tgry\": 1, \"consumer\": 45, \"lodging\": 9, \"filing\": 32, \"happy\": 13, \"work\": 6, \"helo\": 1, \"making\": 19, \"unhappy\": 1, \"mke\": 1, \"lcaim\": 1, \"calling\": 20, \"organizxation\": 1, \"hepp\": 1, \"filer\": 1, \"youur\": 1, \"relcamation\": 1, \"acustomer\": 1, \"wiht\": 2, \"filign\": 1, \"commpany\": 1, \"filea\": 1, \"hbelp\": 1, \"reclamaqtion\": 1, \"rfeclamation\": 1, \"unsatisfied\": 1, \"copmlaint\": 1, \"lodhe\": 1, \"cutomer\": 2, \"consmuer\": 1, \"clpaim\": 1, \"time\": 59, \"contact\": 135, \"mail\": 13, \"anyone\": 2, \"hour\": 74, \"reach\": 15, \"knwo\": 1, \"touch\": 5, \"cam\": 1, \"contacting\": 24, \"free\": 1, \"phone\": 1, \"number\": 5, \"talk\": 82, \"speak\": 56, \"nee\": 1, \"wang\": 1, \"working\": 3, \"custome\": 1, \"em\": 1, \"anybody\": 2, \"speaking\": 11, \"e\": 8, \"kinow\": 1, \"speakto\": 1, \"wantg\": 1, \"whattime\": 1, \"talking\": 18, \"uhave\": 1, \"ohurs\": 1, \"avialable\": 1, \"agent\": 146, \"live\": 24, \"person\": 15, \"assistant\": 11, \"chat\": 16, \"ay\": 1, \"helpful\": 8, \"someone\": 22, \"human\": 22, \"somebody\": 15, \"aent\": 1, \"uare\": 4, \"someody\": 1, \"chatting\": 8, \"operator\": 14, \"cant\": 6, \"wit\": 1, \"wan\": 2, \"understand\": 3, \"word\": 1, \"say\": 1, \"transfer\": 3, \"ehlp\": 2, \"huma\": 1, \"hyman\": 1, \"wanmt\": 1, \"totalk\": 1, \"anything\": 38, \"usay\": 1, \"uirect\": 1, \"ocntact\": 1, \"witth\": 1, \"contactig\": 1, \"uarenot\": 1, \"chattinb\": 1, \"register\": 38, \"opening\": 14, \"different\": 123, \"user\": 264, \"account\": 714, \"create\": 84, \"online\": 75, \"mom\": 6, \"another\": 223, \"daughter\": 4, \"registering\": 12, \"dad\": 7, \"open\": 55, \"wife\": 4, \"regiwtered\": 1, \"yet\": 4, \"creating\": 28, \"new\": 193, \"standard\": 8, \"client\": 3, \"isgn\": 1, \"plus\": 6, \"signing\": 6, \"pu\": 1, \"sign\": 68, \"accouint\": 1, \"ihave\": 1, \"registered\": 1, \"avcount\": 1, \"basic\": 5, \"gold\": 8, \"husband\": 5, \"differentuser\": 1, \"mum\": 7, \"fiance\": 5, \"freemium\": 5, \"bride\": 3, \"fiancee\": 3, \"onlikne\": 1, \"icreate\": 1, \"acocunt\": 1, \"mother\": 4, \"ohw\": 1, \"mwmbers\": 1, \"creaitng\": 1, \"premium\": 5, \"acn\": 1, \"possxible\": 1, \"nt\": 1, \"signed\": 2, \"father\": 3, \"assistancer\": 1, \"son\": 1, \"tp\": 2, \"assisatance\": 1, \"ahve\": 1, \"ned\": 2, \"crete\": 1, \"acconut\": 1, \"havent\": 1, \"deletion\": 59, \"delete\": 103, \"deleting\": 27, \"acount\": 3, \"removal\": 3, \"close\": 10, \"longer\": 5, \"secondary\": 10, \"use\": 56, \"accoynt\": 1, \"clsoe\": 1, \"wantto\": 1, \"never\": 1, \"adcount\": 1, \"closing\": 1, \"thd\": 1, \"choose\": 41, \"offer\": 38, \"period\": 77, \"going\": 48, \"arrive\": 78, \"soon\": 48, \"expect\": 51, \"personal\": 65, \"ingo\": 1, \"donot\": 1, \"info\": 23, \"data\": 24, \"profile\": 88, \"moidfy\": 1, \"detail\": 36, \"included\": 16, \"dfata\": 1, \"moidfying\": 1, \"accont\": 1, \"knbow\": 1, \"informatoin\": 1, \"thedata\": 1, \"suer\": 1, \"chnage\": 1, \"edtails\": 1, \"ca\": 1, \"accounnt\": 1, \"informtaion\": 1, \"perswonal\": 1, \"personla\": 1, \"od\": 1, \"getting\": 77, \"send\": 15, \"eight\": 2, \"demand\": 3, \"receiving\": 4, \"rebate\": 1, \"compensation\": 1, \"reimburfsement\": 1, \"unsubscribe\": 30, \"corporate\": 26, \"newsletter\": 234, \"subscription\": 97, \"corpolrate\": 1, \"receive\": 12, \"subscribe\": 43, \"subscribing\": 17, \"status\": 185, \"unsubscribing\": 8, \"suscription\": 1, \"tbe\": 1, \"nmewsletter\": 1, \"subscripiton\": 1, \"knowwhat\": 1, \"coorporate\": 1, \"newslettee\": 1, \"unsubscribbe\": 1, \"utell\": 1, \"tl\": 1, \"hlp\": 1, \"hte\": 1, \"newsleter\": 1, \"newslewtter\": 1, \"needto\": 1, \"report\": 238, \"solve\": 46, \"solving\": 31, \"reporting\": 54, \"regarding\": 23, \"buying\": 27, \"buy\": 161, \"password\": 147, \"recovery\": 36, \"recover\": 55, \"pin\": 37, \"code\": 20, \"reset\": 23, \"pwd\": 9, \"retrieving\": 2, \"access\": 15, \"key\": 30, \"retrieve\": 15, \"pas\": 14, \"recovering\": 10, \"passowrd\": 1, \"remember\": 6, \"restore\": 11, \"helpretrieving\": 1, \"acecss\": 1, \"resetting\": 8, \"reest\": 1, \"retrieval\": 6, \"infornation\": 1, \"lost\": 4, \"resoring\": 1, \"restoring\": 1, \"accpunt\": 1, \"accesws\": 1, \"retridve\": 1, \"assistanec\": 1, \"uer\": 1, \"inforation\": 1, \"restor\": 1, \"kkey\": 1, \"accdss\": 1, \"myuser\": 1, \"olst\": 1, \"accounmt\": 1, \"abuot\": 1, \"uswer\": 1, \"registration\": 156, \"signup\": 42, \"notify\": 23, \"inform\": 19, \"isuses\": 1, \"whyat\": 1, \"ouruser\": 1, \"informing\": 7, \"notifying\": 3, \"issud\": 1, \"acxount\": 1, \"u\": 1, \"reegistration\": 1, \"informnig\": 1, \"sgnup\": 1, \"registre\": 1, \"uspport\": 1, \"reigstration\": 1, \"issxues\": 1, \"toi\": 1, \"regardnig\": 1, \"leave\": 108, \"review\": 147, \"submit\": 89, \"feedback\": 101, \"submitting\": 22, \"leaving\": 24, \"section\": 10, \"set\": 179, \"setting\": 60, \"valid\": 10, \"invalid\": 1, \"switch\": 102, \"using\": 19, \"proflie\": 1, \"tomy\": 1, \"switching\": 21, \"diffreent\": 1, \"hewlp\": 1, \"changew\": 1, \"howi\": 1, \"profle\": 1, \"wanbt\": 1, \"sue\": 1, \"ino\": 1, \"deo\": 1, \"anmother\": 1, \"usr\": 1, \"profiole\": 1, \"eta\": 46, \"track\": 165, \"tracking\": 29, \"processed\": 1, \"already\": 1}", "word_docs": "{\"possible\": 169, \"cancel\": 148, \"would\": 199, \"made\": 153, \"order\": 684, \"cancelling\": 79, \"need\": 871, \"last\": 328, \"assistance\": 719, \"canceling\": 84, \"problem\": 101, \"know\": 834, \"help\": 1676, \"cancellation\": 143, \"like\": 119, \"could\": 662, \"information\": 315, \"question\": 45, \"want\": 658, \"pay\": 14, \"get\": 456, \"cancelations\": 9, \"find\": 149, \"give\": 54, \"try\": 120, \"trying\": 140, \"looking\": 23, \"got\": 115, \"tell\": 102, \"cannot\": 76, \"adding\": 16, \"item\": 355, \"add\": 44, \"changing\": 85, \"change\": 221, \"something\": 69, \"product\": 3, \"several\": 94, \"include\": 4, \"forgotten\": 64, \"remove\": 45, \"removing\": 23, \"purchased\": 2, \"wanted\": 1, \"one\": 18, \"missed\": 2, \"forgot\": 3, \"wrong\": 22, \"shipping\": 410, \"address\": 474, \"modify\": 27, \"edit\": 124, \"correct\": 35, \"issue\": 420, \"uhelp\": 22, \"changed\": 5, \"correcting\": 10, \"error\": 35, \"mistake\": 7, \"chose\": 3, \"asistance\": 2, \"updating\": 12, \"damn\": 18, \"addresxs\": 1, \"delivery\": 421, \"editing\": 30, \"support\": 55, \"uupdatte\": 1, \"submitted\": 1, \"updatng\": 1, \"havesubmitted\": 1, \"update\": 51, \"addrses\": 1, \"tto\": 2, \"chosen\": 2, \"modifying\": 9, \"nede\": 1, \"old\": 4, \"put\": 4, \"corrdct\": 1, \"hwat\": 2, \"dont\": 35, \"trouble\": 8, \"thedelivery\": 1, \"goddamn\": 22, \"knlw\": 1, \"ot\": 2, \"uchange\": 1, \"wanna\": 26, \"upodate\": 1, \"fee\": 142, \"withdrawal\": 30, \"check\": 1013, \"charge\": 51, \"checking\": 251, \"cancellationcharge\": 1, \"termination\": 58, \"see\": 98, \"seeing\": 28, \"penalty\": 53, \"early\": 44, \"exit\": 22, \"broke\": 1, \"contract\": 6, \"much\": 3, \"feees\": 1, \"show\": 113, \"cancllation\": 1, \"termniation\": 1, \"cancellatino\": 1, \"cjeck\": 1, \"neerd\": 1, \"needhelp\": 2, \"fucking\": 18, \"te\": 1, \"earpy\": 1, \"eazrly\": 1, \"bloody\": 20, \"ya\": 17, \"breaking\": 4, \"exiut\": 1, \"penaltie\": 1, \"tryying\": 1, \"cannott\": 2, \"chck\": 1, \"se\": 1, \"checkimg\": 1, \"czncellation\": 1, \"checkingf\": 1, \"ther\": 1, \"termimation\": 1, \"break\": 1, \"cost\": 1, \"invoice\": 526, \"purchase\": 151, \"two\": 4, \"ago\": 118, \"finding\": 20, \"month\": 151, \"look\": 42, \"taking\": 9, \"quick\": 42, \"july\": 10, \"take\": 128, \"february\": 7, \"five\": 4, \"october\": 5, \"four\": 6, \"three\": 5, \"seven\": 6, \"march\": 9, \"april\": 5, \"nine\": 5, \"november\": 5, \"may\": 8, \"september\": 8, \"june\": 6, \"december\": 6, \"january\": 2, \"six\": 6, \"august\": 5, \"ten\": 4, \"eleven\": 6, \"option\": 293, \"payment\": 499, \"allowed\": 80, \"method\": 182, \"available\": 141, \"avaqilable\": 2, \"whee\": 1, \"list\": 28, \"accepted\": 25, \"accept\": 48, \"ur\": 97, \"listing\": 4, \"paymen\": 1, \"pahment\": 1, \"th\": 1, \"uaccept\": 1, \"allowe\": 1, \"ccan\": 1, \"theavailable\": 1, \"urallowed\": 1, \"paymnent\": 1, \"cani\": 1, \"google\": 2, \"methos\": 1, \"card\": 1, \"apyment\": 1, \"amex\": 1, \"areavailable\": 1, \"paymet\": 1, \"assisrance\": 1, \"otions\": 1, \"metods\": 1, \"long\": 97, \"refund\": 584, \"usually\": 29, \"policy\": 94, \"back\": 110, \"money\": 209, \"ask\": 83, \"case\": 68, \"circumstance\": 14, \"refunded\": 17, \"service\": 308, \"refundable\": 4, \"according\": 1, \"entitled\": 1, \"complaint\": 151, \"company\": 240, \"file\": 109, \"canyou\": 1, \"reclamation\": 40, \"call\": 53, \"business\": 64, \"organization\": 23, \"claim\": 55, \"customer\": 291, \"lodge\": 36, \"make\": 97, \"tgry\": 1, \"consumer\": 45, \"lodging\": 9, \"filing\": 32, \"work\": 6, \"happy\": 13, \"helo\": 1, \"making\": 19, \"unhappy\": 1, \"mke\": 1, \"lcaim\": 1, \"calling\": 20, \"organizxation\": 1, \"hepp\": 1, \"filer\": 1, \"youur\": 1, \"relcamation\": 1, \"acustomer\": 1, \"wiht\": 2, \"filign\": 1, \"commpany\": 1, \"filea\": 1, \"hbelp\": 1, \"reclamaqtion\": 1, \"rfeclamation\": 1, \"unsatisfied\": 1, \"copmlaint\": 1, \"lodhe\": 1, \"cutomer\": 2, \"consmuer\": 1, \"clpaim\": 1, \"time\": 59, \"contact\": 135, \"mail\": 13, \"anyone\": 2, \"hour\": 74, \"reach\": 15, \"touch\": 5, \"knwo\": 1, \"cam\": 1, \"contacting\": 24, \"free\": 1, \"phone\": 1, \"number\": 5, \"talk\": 82, \"speak\": 56, \"nee\": 1, \"wang\": 1, \"working\": 3, \"custome\": 1, \"em\": 1, \"anybody\": 2, \"speaking\": 11, \"e\": 8, \"kinow\": 1, \"speakto\": 1, \"wantg\": 1, \"whattime\": 1, \"talking\": 18, \"uhave\": 1, \"ohurs\": 1, \"avialable\": 1, \"agent\": 146, \"live\": 24, \"person\": 15, \"assistant\": 11, \"chat\": 16, \"helpful\": 8, \"ay\": 1, \"someone\": 22, \"human\": 22, \"somebody\": 15, \"aent\": 1, \"someody\": 1, \"uare\": 4, \"chatting\": 8, \"operator\": 14, \"cant\": 6, \"wit\": 1, \"wan\": 2, \"understand\": 3, \"word\": 1, \"say\": 1, \"transfer\": 3, \"ehlp\": 2, \"huma\": 1, \"hyman\": 1, \"wanmt\": 1, \"totalk\": 1, \"usay\": 1, \"anything\": 38, \"uirect\": 1, \"ocntact\": 1, \"witth\": 1, \"contactig\": 1, \"uarenot\": 1, \"chattinb\": 1, \"register\": 38, \"different\": 123, \"account\": 714, \"opening\": 14, \"user\": 264, \"online\": 75, \"create\": 84, \"mom\": 6, \"another\": 223, \"daughter\": 4, \"registering\": 12, \"dad\": 7, \"open\": 55, \"wife\": 4, \"yet\": 4, \"regiwtered\": 1, \"creating\": 28, \"new\": 193, \"standard\": 8, \"client\": 3, \"isgn\": 1, \"plus\": 6, \"signing\": 6, \"pu\": 1, \"sign\": 66, \"accouint\": 1, \"ihave\": 1, \"registered\": 1, \"avcount\": 1, \"basic\": 5, \"gold\": 8, \"husband\": 5, \"differentuser\": 1, \"mum\": 7, \"fiance\": 5, \"freemium\": 5, \"bride\": 3, \"fiancee\": 3, \"onlikne\": 1, \"icreate\": 1, \"acocunt\": 1, \"mother\": 4, \"ohw\": 1, \"mwmbers\": 1, \"creaitng\": 1, \"premium\": 5, \"acn\": 1, \"possxible\": 1, \"nt\": 1, \"signed\": 2, \"father\": 3, \"assistancer\": 1, \"son\": 1, \"tp\": 2, \"assisatance\": 1, \"ahve\": 1, \"ned\": 2, \"crete\": 1, \"acconut\": 1, \"havent\": 1, \"deletion\": 59, \"delete\": 103, \"deleting\": 27, \"acount\": 3, \"removal\": 3, \"close\": 10, \"longer\": 5, \"secondary\": 10, \"accoynt\": 1, \"use\": 55, \"clsoe\": 1, \"wantto\": 1, \"adcount\": 1, \"never\": 1, \"closing\": 1, \"thd\": 1, \"choose\": 41, \"offer\": 38, \"period\": 77, \"going\": 48, \"arrive\": 78, \"expect\": 51, \"soon\": 48, \"ingo\": 1, \"personal\": 65, \"info\": 23, \"donot\": 1, \"data\": 24, \"profile\": 88, \"detail\": 36, \"moidfy\": 1, \"included\": 16, \"dfata\": 1, \"moidfying\": 1, \"accont\": 1, \"knbow\": 1, \"informatoin\": 1, \"thedata\": 1, \"suer\": 1, \"chnage\": 1, \"edtails\": 1, \"ca\": 1, \"accounnt\": 1, \"informtaion\": 1, \"perswonal\": 1, \"personla\": 1, \"od\": 1, \"getting\": 77, \"send\": 15, \"eight\": 2, \"demand\": 3, \"receiving\": 4, \"rebate\": 1, \"compensation\": 1, \"reimburfsement\": 1, \"newsletter\": 234, \"unsubscribe\": 30, \"corporate\": 26, \"subscription\": 97, \"corpolrate\": 1, \"receive\": 12, \"subscribe\": 43, \"subscribing\": 17, \"status\": 185, \"unsubscribing\": 8, \"suscription\": 1, \"tbe\": 1, \"nmewsletter\": 1, \"subscripiton\": 1, \"knowwhat\": 1, \"coorporate\": 1, \"newslettee\": 1, \"unsubscribbe\": 1, \"utell\": 1, \"tl\": 1, \"hlp\": 1, \"hte\": 1, \"newsleter\": 1, \"newslewtter\": 1, \"needto\": 1, \"report\": 238, \"solve\": 46, \"solving\": 31, \"reporting\": 54, \"regarding\": 23, \"buying\": 27, \"buy\": 161, \"password\": 147, \"recovery\": 36, \"pin\": 37, \"recover\": 55, \"code\": 20, \"pwd\": 9, \"reset\": 23, \"retrieving\": 2, \"access\": 15, \"key\": 30, \"pas\": 14, \"retrieve\": 15, \"recovering\": 10, \"passowrd\": 1, \"restore\": 11, \"remember\": 6, \"helpretrieving\": 1, \"acecss\": 1, \"resetting\": 8, \"reest\": 1, \"retrieval\": 6, \"lost\": 4, \"infornation\": 1, \"resoring\": 1, \"restoring\": 1, \"accpunt\": 1, \"accesws\": 1, \"retridve\": 1, \"assistanec\": 1, \"uer\": 1, \"inforation\": 1, \"restor\": 1, \"kkey\": 1, \"accdss\": 1, \"myuser\": 1, \"olst\": 1, \"accounmt\": 1, \"abuot\": 1, \"uswer\": 1, \"registration\": 156, \"signup\": 42, \"notify\": 23, \"inform\": 19, \"isuses\": 1, \"whyat\": 1, \"ouruser\": 1, \"informing\": 7, \"notifying\": 3, \"issud\": 1, \"acxount\": 1, \"u\": 1, \"reegistration\": 1, \"informnig\": 1, \"sgnup\": 1, \"registre\": 1, \"uspport\": 1, \"reigstration\": 1, \"issxues\": 1, \"toi\": 1, \"regardnig\": 1, \"review\": 147, \"leave\": 108, \"feedback\": 101, \"submit\": 89, \"submitting\": 22, \"leaving\": 24, \"section\": 10, \"set\": 179, \"setting\": 60, \"valid\": 10, \"invalid\": 1, \"switch\": 102, \"proflie\": 1, \"using\": 19, \"tomy\": 1, \"switching\": 21, \"diffreent\": 1, \"hewlp\": 1, \"changew\": 1, \"howi\": 1, \"profle\": 1, \"wanbt\": 1, \"sue\": 1, \"ino\": 1, \"deo\": 1, \"anmother\": 1, \"usr\": 1, \"profiole\": 1, \"eta\": 46, \"track\": 165, \"tracking\": 29, \"processed\": 1, \"already\": 1}", "index_docs": "{\"38\": 169, \"47\": 148, \"33\": 199, \"42\": 153, \"8\": 684, \"87\": 79, \"4\": 871, \"20\": 328, \"6\": 719, \"82\": 84, \"70\": 101, \"5\": 834, \"2\": 1676, \"51\": 143, \"60\": 119, \"9\": 662, \"21\": 315, \"122\": 45, \"10\": 658, \"196\": 14, \"15\": 456, \"222\": 9, \"46\": 149, \"110\": 54, \"59\": 120, \"54\": 140, \"164\": 23, \"62\": 115, \"68\": 102, \"91\": 76, \"193\": 16, \"19\": 355, \"125\": 44, \"81\": 85, \"31\": 221, \"94\": 69, \"288\": 3, \"77\": 94, \"272\": 4, \"98\": 64, \"123\": 45, \"165\": 23, \"303\": 2, \"326\": 1, \"186\": 18, \"304\": 2, \"289\": 3, \"171\": 22, \"18\": 410, \"14\": 474, \"154\": 27, \"57\": 124, \"140\": 35, \"17\": 420, \"172\": 22, \"257\": 5, \"215\": 10, \"141\": 35, \"238\": 7, \"290\": 3, \"305\": 2, \"209\": 12, \"187\": 18, \"327\": 1, \"16\": 421, \"145\": 30, \"106\": 55, \"329\": 1, \"328\": 1, \"330\": 1, \"331\": 1, \"114\": 51, \"332\": 1, \"306\": 2, \"307\": 2, \"223\": 9, \"333\": 1, \"274\": 4, \"273\": 4, \"334\": 1, \"308\": 2, \"142\": 35, \"228\": 8, \"335\": 1, \"173\": 22, \"336\": 1, \"309\": 2, \"337\": 1, \"157\": 26, \"338\": 1, \"52\": 142, \"146\": 30, \"3\": 1013, \"115\": 51, \"26\": 251, \"339\": 1, \"103\": 58, \"72\": 98, \"151\": 28, \"112\": 53, \"126\": 44, \"174\": 22, \"340\": 1, \"243\": 6, \"291\": 3, \"341\": 1, \"63\": 113, \"342\": 1, \"343\": 1, \"344\": 1, \"345\": 1, \"346\": 1, \"310\": 2, \"188\": 18, \"347\": 1, \"348\": 1, \"349\": 1, \"179\": 20, \"190\": 17, \"275\": 4, \"350\": 1, \"351\": 1, \"352\": 1, \"311\": 2, \"353\": 1, \"354\": 1, \"355\": 1, \"356\": 1, \"357\": 1, \"358\": 1, \"359\": 1, \"361\": 1, \"360\": 1, \"12\": 526, \"43\": 151, \"276\": 4, \"61\": 118, \"180\": 20, \"44\": 151, \"129\": 42, \"224\": 9, \"128\": 42, \"216\": 10, \"56\": 128, \"239\": 7, \"277\": 4, \"258\": 5, \"244\": 6, \"259\": 5, \"245\": 6, \"225\": 9, \"260\": 5, \"261\": 5, \"262\": 5, \"229\": 8, \"230\": 8, \"246\": 6, \"247\": 6, \"312\": 2, \"248\": 6, \"263\": 5, \"278\": 4, \"249\": 6, \"23\": 293, \"13\": 499, \"86\": 80, \"36\": 182, \"53\": 141, \"313\": 2, \"362\": 1, \"152\": 28, \"159\": 25, \"117\": 48, \"73\": 97, \"279\": 4, \"363\": 1, \"364\": 1, \"365\": 1, \"366\": 1, \"367\": 1, \"368\": 1, \"369\": 1, \"370\": 1, \"371\": 1, \"372\": 1, \"314\": 2, \"373\": 1, \"374\": 1, \"375\": 1, \"376\": 1, \"377\": 1, \"378\": 1, \"379\": 1, \"380\": 1, \"381\": 1, \"74\": 97, \"11\": 584, \"149\": 29, \"78\": 94, \"64\": 110, \"32\": 209, \"84\": 83, \"95\": 68, \"203\": 14, \"191\": 17, \"22\": 308, \"280\": 4, \"383\": 1, \"382\": 1, \"45\": 151, \"27\": 240, \"65\": 109, \"384\": 1, \"132\": 40, \"113\": 53, \"99\": 64, \"166\": 23, \"107\": 55, \"24\": 291, \"137\": 36, \"75\": 97, \"385\": 1, \"124\": 45, \"226\": 9, \"143\": 32, \"250\": 6, \"207\": 13, \"386\": 1, \"183\": 19, \"387\": 1, \"388\": 1, \"389\": 1, \"181\": 20, \"390\": 1, \"391\": 1, \"392\": 1, \"393\": 1, \"394\": 1, \"395\": 1, \"315\": 2, \"396\": 1, \"397\": 1, \"398\": 1, \"399\": 1, \"400\": 1, \"401\": 1, \"402\": 1, \"403\": 1, \"404\": 1, \"316\": 2, \"405\": 1, \"406\": 1, \"101\": 59, \"55\": 135, \"208\": 13, \"317\": 2, \"93\": 74, \"197\": 15, \"264\": 5, \"407\": 1, \"408\": 1, \"160\": 24, \"409\": 1, \"410\": 1, \"265\": 5, \"85\": 82, \"104\": 56, \"411\": 1, \"412\": 1, \"292\": 3, \"413\": 1, \"414\": 1, \"318\": 2, \"212\": 11, \"231\": 8, \"415\": 1, \"416\": 1, \"417\": 1, \"418\": 1, \"189\": 18, \"419\": 1, \"420\": 1, \"421\": 1, \"50\": 146, \"161\": 24, \"198\": 15, \"213\": 11, \"194\": 16, \"232\": 8, \"422\": 1, \"175\": 22, \"176\": 22, \"199\": 15, \"423\": 1, \"424\": 1, \"281\": 4, \"233\": 8, \"204\": 14, \"251\": 6, \"425\": 1, \"319\": 2, \"293\": 3, \"426\": 1, \"427\": 1, \"294\": 3, \"320\": 2, \"428\": 1, \"429\": 1, \"430\": 1, \"431\": 1, \"432\": 1, \"133\": 38, \"433\": 1, \"434\": 1, \"435\": 1, \"436\": 1, \"437\": 1, \"438\": 1, \"134\": 38, \"58\": 123, \"7\": 714, \"205\": 14, \"25\": 264, \"92\": 75, \"83\": 84, \"252\": 6, \"30\": 223, \"282\": 4, \"210\": 12, \"240\": 7, \"108\": 55, \"283\": 4, \"284\": 4, \"439\": 1, \"153\": 28, \"34\": 193, \"234\": 8, \"295\": 3, \"440\": 1, \"253\": 6, \"254\": 6, \"441\": 1, \"96\": 66, \"442\": 1, \"443\": 1, \"444\": 1, \"445\": 1, \"266\": 5, \"235\": 8, \"267\": 5, \"446\": 1, \"241\": 7, \"268\": 5, \"269\": 5, \"296\": 3, \"297\": 3, \"447\": 1, \"448\": 1, \"449\": 1, \"285\": 4, \"450\": 1, \"451\": 1, \"452\": 1, \"270\": 5, \"453\": 1, \"454\": 1, \"455\": 1, \"321\": 2, \"298\": 3, \"456\": 1, \"457\": 1, \"322\": 2, \"458\": 1, \"459\": 1, \"323\": 2, \"460\": 1, \"461\": 1, \"462\": 1, \"102\": 59, \"67\": 103, \"155\": 27, \"299\": 3, \"300\": 3, \"217\": 10, \"271\": 5, \"218\": 10, \"463\": 1, \"105\": 55, \"464\": 1, \"465\": 1, \"467\": 1, \"466\": 1, \"468\": 1, \"469\": 1, \"131\": 41, \"135\": 38, \"89\": 77, \"118\": 48, \"88\": 78, \"116\": 51, \"119\": 48, \"470\": 1, \"97\": 65, \"167\": 23, \"471\": 1, \"162\": 24, \"80\": 88, \"138\": 36, \"472\": 1, \"195\": 16, \"473\": 1, \"474\": 1, \"475\": 1, \"476\": 1, \"477\": 1, \"478\": 1, \"479\": 1, \"480\": 1, \"481\": 1, \"482\": 1, \"483\": 1, \"484\": 1, \"485\": 1, \"486\": 1, \"487\": 1, \"90\": 77, \"200\": 15, \"324\": 2, \"301\": 3, \"286\": 4, \"488\": 1, \"489\": 1, \"490\": 1, \"29\": 234, \"147\": 30, \"158\": 26, \"76\": 97, \"491\": 1, \"211\": 12, \"127\": 43, \"192\": 17, \"35\": 185, \"236\": 8, \"492\": 1, \"493\": 1, \"494\": 1, \"495\": 1, \"496\": 1, \"497\": 1, \"498\": 1, \"499\": 1, \"500\": 1, \"501\": 1, \"502\": 1, \"503\": 1, \"504\": 1, \"505\": 1, \"506\": 1, \"28\": 238, \"120\": 46, \"144\": 31, \"111\": 54, \"168\": 23, \"156\": 27, \"40\": 161, \"48\": 147, \"139\": 36, \"136\": 37, \"109\": 55, \"182\": 20, \"227\": 9, \"169\": 23, \"325\": 2, \"201\": 15, \"148\": 30, \"206\": 14, \"202\": 15, \"219\": 10, \"507\": 1, \"214\": 11, \"255\": 6, \"508\": 1, \"509\": 1, \"237\": 8, \"510\": 1, \"256\": 6, \"287\": 4, \"511\": 1, \"512\": 1, \"513\": 1, \"514\": 1, \"515\": 1, \"516\": 1, \"517\": 1, \"518\": 1, \"519\": 1, \"520\": 1, \"521\": 1, \"522\": 1, \"523\": 1, \"524\": 1, \"525\": 1, \"526\": 1, \"527\": 1, \"41\": 156, \"130\": 42, \"170\": 23, \"184\": 19, \"528\": 1, \"529\": 1, \"530\": 1, \"242\": 7, \"302\": 3, \"531\": 1, \"532\": 1, \"533\": 1, \"534\": 1, \"535\": 1, \"536\": 1, \"537\": 1, \"538\": 1, \"539\": 1, \"540\": 1, \"541\": 1, \"542\": 1, \"49\": 147, \"66\": 108, \"71\": 101, \"79\": 89, \"177\": 22, \"163\": 24, \"220\": 10, \"37\": 179, \"100\": 60, \"221\": 10, \"543\": 1, \"69\": 102, \"544\": 1, \"185\": 19, \"545\": 1, \"178\": 21, \"546\": 1, \"547\": 1, \"548\": 1, \"549\": 1, \"550\": 1, \"551\": 1, \"552\": 1, \"553\": 1, \"554\": 1, \"555\": 1, \"556\": 1, \"557\": 1, \"121\": 46, \"39\": 165, \"150\": 29, \"558\": 1, \"559\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"help\", \"3\": \"check\", \"4\": \"need\", \"5\": \"know\", \"6\": \"assistance\", \"7\": \"account\", \"8\": \"order\", \"9\": \"could\", \"10\": \"want\", \"11\": \"refund\", \"12\": \"invoice\", \"13\": \"payment\", \"14\": \"address\", \"15\": \"get\", \"16\": \"delivery\", \"17\": \"issue\", \"18\": \"shipping\", \"19\": \"item\", \"20\": \"last\", \"21\": \"information\", \"22\": \"service\", \"23\": \"option\", \"24\": \"customer\", \"25\": \"user\", \"26\": \"checking\", \"27\": \"company\", \"28\": \"report\", \"29\": \"newsletter\", \"30\": \"another\", \"31\": \"change\", \"32\": \"money\", \"33\": \"would\", \"34\": \"new\", \"35\": \"status\", \"36\": \"method\", \"37\": \"set\", \"38\": \"possible\", \"39\": \"track\", \"40\": \"buy\", \"41\": \"registration\", \"42\": \"made\", \"43\": \"purchase\", \"44\": \"month\", \"45\": \"complaint\", \"46\": \"find\", \"47\": \"cancel\", \"48\": \"password\", \"49\": \"review\", \"50\": \"agent\", \"51\": \"cancellation\", \"52\": \"fee\", \"53\": \"available\", \"54\": \"trying\", \"55\": \"contact\", \"56\": \"take\", \"57\": \"edit\", \"58\": \"different\", \"59\": \"try\", \"60\": \"like\", \"61\": \"ago\", \"62\": \"got\", \"63\": \"show\", \"64\": \"back\", \"65\": \"file\", \"66\": \"leave\", \"67\": \"delete\", \"68\": \"tell\", \"69\": \"switch\", \"70\": \"problem\", \"71\": \"feedback\", \"72\": \"see\", \"73\": \"ur\", \"74\": \"long\", \"75\": \"make\", \"76\": \"subscription\", \"77\": \"several\", \"78\": \"policy\", \"79\": \"submit\", \"80\": \"profile\", \"81\": \"changing\", \"82\": \"canceling\", \"83\": \"create\", \"84\": \"ask\", \"85\": \"talk\", \"86\": \"allowed\", \"87\": \"cancelling\", \"88\": \"arrive\", \"89\": \"period\", \"90\": \"getting\", \"91\": \"cannot\", \"92\": \"online\", \"93\": \"hour\", \"94\": \"something\", \"95\": \"case\", \"96\": \"sign\", \"97\": \"personal\", \"98\": \"forgotten\", \"99\": \"business\", \"100\": \"setting\", \"101\": \"time\", \"102\": \"deletion\", \"103\": \"termination\", \"104\": \"speak\", \"105\": \"use\", \"106\": \"support\", \"107\": \"claim\", \"108\": \"open\", \"109\": \"recover\", \"110\": \"give\", \"111\": \"reporting\", \"112\": \"penalty\", \"113\": \"call\", \"114\": \"update\", \"115\": \"charge\", \"116\": \"expect\", \"117\": \"accept\", \"118\": \"going\", \"119\": \"soon\", \"120\": \"solve\", \"121\": \"eta\", \"122\": \"question\", \"123\": \"remove\", \"124\": \"consumer\", \"125\": \"add\", \"126\": \"early\", \"127\": \"subscribe\", \"128\": \"quick\", \"129\": \"look\", \"130\": \"signup\", \"131\": \"choose\", \"132\": \"reclamation\", \"133\": \"anything\", \"134\": \"register\", \"135\": \"offer\", \"136\": \"pin\", \"137\": \"lodge\", \"138\": \"detail\", \"139\": \"recovery\", \"140\": \"correct\", \"141\": \"error\", \"142\": \"dont\", \"143\": \"filing\", \"144\": \"solving\", \"145\": \"editing\", \"146\": \"withdrawal\", \"147\": \"unsubscribe\", \"148\": \"key\", \"149\": \"usually\", \"150\": \"tracking\", \"151\": \"seeing\", \"152\": \"list\", \"153\": \"creating\", \"154\": \"modify\", \"155\": \"deleting\", \"156\": \"buying\", \"157\": \"wanna\", \"158\": \"corporate\", \"159\": \"accepted\", \"160\": \"contacting\", \"161\": \"live\", \"162\": \"data\", \"163\": \"leaving\", \"164\": \"looking\", \"165\": \"removing\", \"166\": \"organization\", \"167\": \"info\", \"168\": \"regarding\", \"169\": \"reset\", \"170\": \"notify\", \"171\": \"wrong\", \"172\": \"uhelp\", \"173\": \"goddamn\", \"174\": \"exit\", \"175\": \"someone\", \"176\": \"human\", \"177\": \"submitting\", \"178\": \"switching\", \"179\": \"bloody\", \"180\": \"finding\", \"181\": \"calling\", \"182\": \"code\", \"183\": \"making\", \"184\": \"inform\", \"185\": \"using\", \"186\": \"one\", \"187\": \"damn\", \"188\": \"fucking\", \"189\": \"talking\", \"190\": \"ya\", \"191\": \"refunded\", \"192\": \"subscribing\", \"193\": \"adding\", \"194\": \"chat\", \"195\": \"included\", \"196\": \"pay\", \"197\": \"reach\", \"198\": \"person\", \"199\": \"somebody\", \"200\": \"send\", \"201\": \"access\", \"202\": \"retrieve\", \"203\": \"circumstance\", \"204\": \"operator\", \"205\": \"opening\", \"206\": \"pas\", \"207\": \"happy\", \"208\": \"mail\", \"209\": \"updating\", \"210\": \"registering\", \"211\": \"receive\", \"212\": \"speaking\", \"213\": \"assistant\", \"214\": \"restore\", \"215\": \"correcting\", \"216\": \"july\", \"217\": \"close\", \"218\": \"secondary\", \"219\": \"recovering\", \"220\": \"section\", \"221\": \"valid\", \"222\": \"cancelations\", \"223\": \"modifying\", \"224\": \"taking\", \"225\": \"march\", \"226\": \"lodging\", \"227\": \"pwd\", \"228\": \"trouble\", \"229\": \"may\", \"230\": \"september\", \"231\": \"e\", \"232\": \"helpful\", \"233\": \"chatting\", \"234\": \"standard\", \"235\": \"gold\", \"236\": \"unsubscribing\", \"237\": \"resetting\", \"238\": \"mistake\", \"239\": \"february\", \"240\": \"dad\", \"241\": \"mum\", \"242\": \"informing\", \"243\": \"contract\", \"244\": \"four\", \"245\": \"seven\", \"246\": \"june\", \"247\": \"december\", \"248\": \"six\", \"249\": \"eleven\", \"250\": \"work\", \"251\": \"cant\", \"252\": \"mom\", \"253\": \"plus\", \"254\": \"signing\", \"255\": \"remember\", \"256\": \"retrieval\", \"257\": \"changed\", \"258\": \"october\", \"259\": \"three\", \"260\": \"april\", \"261\": \"nine\", \"262\": \"november\", \"263\": \"august\", \"264\": \"touch\", \"265\": \"number\", \"266\": \"basic\", \"267\": \"husband\", \"268\": \"fiance\", \"269\": \"freemium\", \"270\": \"premium\", \"271\": \"longer\", \"272\": \"include\", \"273\": \"put\", \"274\": \"old\", \"275\": \"breaking\", \"276\": \"two\", \"277\": \"five\", \"278\": \"ten\", \"279\": \"listing\", \"280\": \"refundable\", \"281\": \"uare\", \"282\": \"daughter\", \"283\": \"wife\", \"284\": \"yet\", \"285\": \"mother\", \"286\": \"receiving\", \"287\": \"lost\", \"288\": \"product\", \"289\": \"forgot\", \"290\": \"chose\", \"291\": \"much\", \"292\": \"working\", \"293\": \"understand\", \"294\": \"transfer\", \"295\": \"client\", \"296\": \"bride\", \"297\": \"fiancee\", \"298\": \"father\", \"299\": \"acount\", \"300\": \"removal\", \"301\": \"demand\", \"302\": \"notifying\", \"303\": \"purchased\", \"304\": \"missed\", \"305\": \"asistance\", \"306\": \"tto\", \"307\": \"chosen\", \"308\": \"hwat\", \"309\": \"ot\", \"310\": \"needhelp\", \"311\": \"cannott\", \"312\": \"january\", \"313\": \"avaqilable\", \"314\": \"google\", \"315\": \"wiht\", \"316\": \"cutomer\", \"317\": \"anyone\", \"318\": \"anybody\", \"319\": \"wan\", \"320\": \"ehlp\", \"321\": \"signed\", \"322\": \"tp\", \"323\": \"ned\", \"324\": \"eight\", \"325\": \"retrieving\", \"326\": \"wanted\", \"327\": \"addresxs\", \"328\": \"submitted\", \"329\": \"uupdatte\", \"330\": \"updatng\", \"331\": \"havesubmitted\", \"332\": \"addrses\", \"333\": \"nede\", \"334\": \"corrdct\", \"335\": \"thedelivery\", \"336\": \"knlw\", \"337\": \"uchange\", \"338\": \"upodate\", \"339\": \"cancellationcharge\", \"340\": \"broke\", \"341\": \"feees\", \"342\": \"cancllation\", \"343\": \"termniation\", \"344\": \"cancellatino\", \"345\": \"cjeck\", \"346\": \"neerd\", \"347\": \"te\", \"348\": \"earpy\", \"349\": \"eazrly\", \"350\": \"exiut\", \"351\": \"penaltie\", \"352\": \"tryying\", \"353\": \"chck\", \"354\": \"se\", \"355\": \"checkimg\", \"356\": \"czncellation\", \"357\": \"checkingf\", \"358\": \"ther\", \"359\": \"termimation\", \"360\": \"cost\", \"361\": \"break\", \"362\": \"whee\", \"363\": \"paymen\", \"364\": \"pahment\", \"365\": \"th\", \"366\": \"uaccept\", \"367\": \"allowe\", \"368\": \"ccan\", \"369\": \"theavailable\", \"370\": \"urallowed\", \"371\": \"paymnent\", \"372\": \"cani\", \"373\": \"methos\", \"374\": \"card\", \"375\": \"apyment\", \"376\": \"amex\", \"377\": \"areavailable\", \"378\": \"paymet\", \"379\": \"assisrance\", \"380\": \"otions\", \"381\": \"metods\", \"382\": \"entitled\", \"383\": \"according\", \"384\": \"canyou\", \"385\": \"tgry\", \"386\": \"helo\", \"387\": \"unhappy\", \"388\": \"mke\", \"389\": \"lcaim\", \"390\": \"organizxation\", \"391\": \"hepp\", \"392\": \"filer\", \"393\": \"youur\", \"394\": \"relcamation\", \"395\": \"acustomer\", \"396\": \"filign\", \"397\": \"commpany\", \"398\": \"filea\", \"399\": \"hbelp\", \"400\": \"reclamaqtion\", \"401\": \"rfeclamation\", \"402\": \"unsatisfied\", \"403\": \"copmlaint\", \"404\": \"lodhe\", \"405\": \"consmuer\", \"406\": \"clpaim\", \"407\": \"knwo\", \"408\": \"cam\", \"409\": \"free\", \"410\": \"phone\", \"411\": \"nee\", \"412\": \"wang\", \"413\": \"custome\", \"414\": \"em\", \"415\": \"kinow\", \"416\": \"speakto\", \"417\": \"wantg\", \"418\": \"whattime\", \"419\": \"uhave\", \"420\": \"ohurs\", \"421\": \"avialable\", \"422\": \"ay\", \"423\": \"aent\", \"424\": \"someody\", \"425\": \"wit\", \"426\": \"word\", \"427\": \"say\", \"428\": \"huma\", \"429\": \"hyman\", \"430\": \"wanmt\", \"431\": \"totalk\", \"432\": \"usay\", \"433\": \"uirect\", \"434\": \"ocntact\", \"435\": \"witth\", \"436\": \"contactig\", \"437\": \"uarenot\", \"438\": \"chattinb\", \"439\": \"regiwtered\", \"440\": \"isgn\", \"441\": \"pu\", \"442\": \"accouint\", \"443\": \"ihave\", \"444\": \"registered\", \"445\": \"avcount\", \"446\": \"differentuser\", \"447\": \"onlikne\", \"448\": \"icreate\", \"449\": \"acocunt\", \"450\": \"ohw\", \"451\": \"mwmbers\", \"452\": \"creaitng\", \"453\": \"acn\", \"454\": \"possxible\", \"455\": \"nt\", \"456\": \"assistancer\", \"457\": \"son\", \"458\": \"assisatance\", \"459\": \"ahve\", \"460\": \"crete\", \"461\": \"acconut\", \"462\": \"havent\", \"463\": \"accoynt\", \"464\": \"clsoe\", \"465\": \"wantto\", \"466\": \"never\", \"467\": \"adcount\", \"468\": \"closing\", \"469\": \"thd\", \"470\": \"ingo\", \"471\": \"donot\", \"472\": \"moidfy\", \"473\": \"dfata\", \"474\": \"moidfying\", \"475\": \"accont\", \"476\": \"knbow\", \"477\": \"informatoin\", \"478\": \"thedata\", \"479\": \"suer\", \"480\": \"chnage\", \"481\": \"edtails\", \"482\": \"ca\", \"483\": \"accounnt\", \"484\": \"informtaion\", \"485\": \"perswonal\", \"486\": \"personla\", \"487\": \"od\", \"488\": \"rebate\", \"489\": \"compensation\", \"490\": \"reimburfsement\", \"491\": \"corpolrate\", \"492\": \"suscription\", \"493\": \"tbe\", \"494\": \"nmewsletter\", \"495\": \"subscripiton\", \"496\": \"knowwhat\", \"497\": \"coorporate\", \"498\": \"newslettee\", \"499\": \"unsubscribbe\", \"500\": \"utell\", \"501\": \"tl\", \"502\": \"hlp\", \"503\": \"hte\", \"504\": \"newsleter\", \"505\": \"newslewtter\", \"506\": \"needto\", \"507\": \"passowrd\", \"508\": \"helpretrieving\", \"509\": \"acecss\", \"510\": \"reest\", \"511\": \"infornation\", \"512\": \"resoring\", \"513\": \"restoring\", \"514\": \"accpunt\", \"515\": \"accesws\", \"516\": \"retridve\", \"517\": \"assistanec\", \"518\": \"uer\", \"519\": \"inforation\", \"520\": \"restor\", \"521\": \"kkey\", \"522\": \"accdss\", \"523\": \"myuser\", \"524\": \"olst\", \"525\": \"accounmt\", \"526\": \"abuot\", \"527\": \"uswer\", \"528\": \"isuses\", \"529\": \"whyat\", \"530\": \"ouruser\", \"531\": \"issud\", \"532\": \"acxount\", \"533\": \"u\", \"534\": \"reegistration\", \"535\": \"informnig\", \"536\": \"sgnup\", \"537\": \"registre\", \"538\": \"uspport\", \"539\": \"reigstration\", \"540\": \"issxues\", \"541\": \"toi\", \"542\": \"regardnig\", \"543\": \"invalid\", \"544\": \"proflie\", \"545\": \"tomy\", \"546\": \"diffreent\", \"547\": \"hewlp\", \"548\": \"changew\", \"549\": \"howi\", \"550\": \"profle\", \"551\": \"wanbt\", \"552\": \"sue\", \"553\": \"ino\", \"554\": \"deo\", \"555\": \"anmother\", \"556\": \"usr\", \"557\": \"profiole\", \"558\": \"processed\", \"559\": \"already\"}", "word_index": "{\"<OOV>\": 1, \"help\": 2, \"check\": 3, \"need\": 4, \"know\": 5, \"assistance\": 6, \"account\": 7, \"order\": 8, \"could\": 9, \"want\": 10, \"refund\": 11, \"invoice\": 12, \"payment\": 13, \"address\": 14, \"get\": 15, \"delivery\": 16, \"issue\": 17, \"shipping\": 18, \"item\": 19, \"last\": 20, \"information\": 21, \"service\": 22, \"option\": 23, \"customer\": 24, \"user\": 25, \"checking\": 26, \"company\": 27, \"report\": 28, \"newsletter\": 29, \"another\": 30, \"change\": 31, \"money\": 32, \"would\": 33, \"new\": 34, \"status\": 35, \"method\": 36, \"set\": 37, \"possible\": 38, \"track\": 39, \"buy\": 40, \"registration\": 41, \"made\": 42, \"purchase\": 43, \"month\": 44, \"complaint\": 45, \"find\": 46, \"cancel\": 47, \"password\": 48, \"review\": 49, \"agent\": 50, \"cancellation\": 51, \"fee\": 52, \"available\": 53, \"trying\": 54, \"contact\": 55, \"take\": 56, \"edit\": 57, \"different\": 58, \"try\": 59, \"like\": 60, \"ago\": 61, \"got\": 62, \"show\": 63, \"back\": 64, \"file\": 65, \"leave\": 66, \"delete\": 67, \"tell\": 68, \"switch\": 69, \"problem\": 70, \"feedback\": 71, \"see\": 72, \"ur\": 73, \"long\": 74, \"make\": 75, \"subscription\": 76, \"several\": 77, \"policy\": 78, \"submit\": 79, \"profile\": 80, \"changing\": 81, \"canceling\": 82, \"create\": 83, \"ask\": 84, \"talk\": 85, \"allowed\": 86, \"cancelling\": 87, \"arrive\": 88, \"period\": 89, \"getting\": 90, \"cannot\": 91, \"online\": 92, \"hour\": 93, \"something\": 94, \"case\": 95, \"sign\": 96, \"personal\": 97, \"forgotten\": 98, \"business\": 99, \"setting\": 100, \"time\": 101, \"deletion\": 102, \"termination\": 103, \"speak\": 104, \"use\": 105, \"support\": 106, \"claim\": 107, \"open\": 108, \"recover\": 109, \"give\": 110, \"reporting\": 111, \"penalty\": 112, \"call\": 113, \"update\": 114, \"charge\": 115, \"expect\": 116, \"accept\": 117, \"going\": 118, \"soon\": 119, \"solve\": 120, \"eta\": 121, \"question\": 122, \"remove\": 123, \"consumer\": 124, \"add\": 125, \"early\": 126, \"subscribe\": 127, \"quick\": 128, \"look\": 129, \"signup\": 130, \"choose\": 131, \"reclamation\": 132, \"anything\": 133, \"register\": 134, \"offer\": 135, \"pin\": 136, \"lodge\": 137, \"detail\": 138, \"recovery\": 139, \"correct\": 140, \"error\": 141, \"dont\": 142, \"filing\": 143, \"solving\": 144, \"editing\": 145, \"withdrawal\": 146, \"unsubscribe\": 147, \"key\": 148, \"usually\": 149, \"tracking\": 150, \"seeing\": 151, \"list\": 152, \"creating\": 153, \"modify\": 154, \"deleting\": 155, \"buying\": 156, \"wanna\": 157, \"corporate\": 158, \"accepted\": 159, \"contacting\": 160, \"live\": 161, \"data\": 162, \"leaving\": 163, \"looking\": 164, \"removing\": 165, \"organization\": 166, \"info\": 167, \"regarding\": 168, \"reset\": 169, \"notify\": 170, \"wrong\": 171, \"uhelp\": 172, \"goddamn\": 173, \"exit\": 174, \"someone\": 175, \"human\": 176, \"submitting\": 177, \"switching\": 178, \"bloody\": 179, \"finding\": 180, \"calling\": 181, \"code\": 182, \"making\": 183, \"inform\": 184, \"using\": 185, \"one\": 186, \"damn\": 187, \"fucking\": 188, \"talking\": 189, \"ya\": 190, \"refunded\": 191, \"subscribing\": 192, \"adding\": 193, \"chat\": 194, \"included\": 195, \"pay\": 196, \"reach\": 197, \"person\": 198, \"somebody\": 199, \"send\": 200, \"access\": 201, \"retrieve\": 202, \"circumstance\": 203, \"operator\": 204, \"opening\": 205, \"pas\": 206, \"happy\": 207, \"mail\": 208, \"updating\": 209, \"registering\": 210, \"receive\": 211, \"speaking\": 212, \"assistant\": 213, \"restore\": 214, \"correcting\": 215, \"july\": 216, \"close\": 217, \"secondary\": 218, \"recovering\": 219, \"section\": 220, \"valid\": 221, \"cancelations\": 222, \"modifying\": 223, \"taking\": 224, \"march\": 225, \"lodging\": 226, \"pwd\": 227, \"trouble\": 228, \"may\": 229, \"september\": 230, \"e\": 231, \"helpful\": 232, \"chatting\": 233, \"standard\": 234, \"gold\": 235, \"unsubscribing\": 236, \"resetting\": 237, \"mistake\": 238, \"february\": 239, \"dad\": 240, \"mum\": 241, \"informing\": 242, \"contract\": 243, \"four\": 244, \"seven\": 245, \"june\": 246, \"december\": 247, \"six\": 248, \"eleven\": 249, \"work\": 250, \"cant\": 251, \"mom\": 252, \"plus\": 253, \"signing\": 254, \"remember\": 255, \"retrieval\": 256, \"changed\": 257, \"october\": 258, \"three\": 259, \"april\": 260, \"nine\": 261, \"november\": 262, \"august\": 263, \"touch\": 264, \"number\": 265, \"basic\": 266, \"husband\": 267, \"fiance\": 268, \"freemium\": 269, \"premium\": 270, \"longer\": 271, \"include\": 272, \"put\": 273, \"old\": 274, \"breaking\": 275, \"two\": 276, \"five\": 277, \"ten\": 278, \"listing\": 279, \"refundable\": 280, \"uare\": 281, \"daughter\": 282, \"wife\": 283, \"yet\": 284, \"mother\": 285, \"receiving\": 286, \"lost\": 287, \"product\": 288, \"forgot\": 289, \"chose\": 290, \"much\": 291, \"working\": 292, \"understand\": 293, \"transfer\": 294, \"client\": 295, \"bride\": 296, \"fiancee\": 297, \"father\": 298, \"acount\": 299, \"removal\": 300, \"demand\": 301, \"notifying\": 302, \"purchased\": 303, \"missed\": 304, \"asistance\": 305, \"tto\": 306, \"chosen\": 307, \"hwat\": 308, \"ot\": 309, \"needhelp\": 310, \"cannott\": 311, \"january\": 312, \"avaqilable\": 313, \"google\": 314, \"wiht\": 315, \"cutomer\": 316, \"anyone\": 317, \"anybody\": 318, \"wan\": 319, \"ehlp\": 320, \"signed\": 321, \"tp\": 322, \"ned\": 323, \"eight\": 324, \"retrieving\": 325, \"wanted\": 326, \"addresxs\": 327, \"submitted\": 328, \"uupdatte\": 329, \"updatng\": 330, \"havesubmitted\": 331, \"addrses\": 332, \"nede\": 333, \"corrdct\": 334, \"thedelivery\": 335, \"knlw\": 336, \"uchange\": 337, \"upodate\": 338, \"cancellationcharge\": 339, \"broke\": 340, \"feees\": 341, \"cancllation\": 342, \"termniation\": 343, \"cancellatino\": 344, \"cjeck\": 345, \"neerd\": 346, \"te\": 347, \"earpy\": 348, \"eazrly\": 349, \"exiut\": 350, \"penaltie\": 351, \"tryying\": 352, \"chck\": 353, \"se\": 354, \"checkimg\": 355, \"czncellation\": 356, \"checkingf\": 357, \"ther\": 358, \"termimation\": 359, \"cost\": 360, \"break\": 361, \"whee\": 362, \"paymen\": 363, \"pahment\": 364, \"th\": 365, \"uaccept\": 366, \"allowe\": 367, \"ccan\": 368, \"theavailable\": 369, \"urallowed\": 370, \"paymnent\": 371, \"cani\": 372, \"methos\": 373, \"card\": 374, \"apyment\": 375, \"amex\": 376, \"areavailable\": 377, \"paymet\": 378, \"assisrance\": 379, \"otions\": 380, \"metods\": 381, \"entitled\": 382, \"according\": 383, \"canyou\": 384, \"tgry\": 385, \"helo\": 386, \"unhappy\": 387, \"mke\": 388, \"lcaim\": 389, \"organizxation\": 390, \"hepp\": 391, \"filer\": 392, \"youur\": 393, \"relcamation\": 394, \"acustomer\": 395, \"filign\": 396, \"commpany\": 397, \"filea\": 398, \"hbelp\": 399, \"reclamaqtion\": 400, \"rfeclamation\": 401, \"unsatisfied\": 402, \"copmlaint\": 403, \"lodhe\": 404, \"consmuer\": 405, \"clpaim\": 406, \"knwo\": 407, \"cam\": 408, \"free\": 409, \"phone\": 410, \"nee\": 411, \"wang\": 412, \"custome\": 413, \"em\": 414, \"kinow\": 415, \"speakto\": 416, \"wantg\": 417, \"whattime\": 418, \"uhave\": 419, \"ohurs\": 420, \"avialable\": 421, \"ay\": 422, \"aent\": 423, \"someody\": 424, \"wit\": 425, \"word\": 426, \"say\": 427, \"huma\": 428, \"hyman\": 429, \"wanmt\": 430, \"totalk\": 431, \"usay\": 432, \"uirect\": 433, \"ocntact\": 434, \"witth\": 435, \"contactig\": 436, \"uarenot\": 437, \"chattinb\": 438, \"regiwtered\": 439, \"isgn\": 440, \"pu\": 441, \"accouint\": 442, \"ihave\": 443, \"registered\": 444, \"avcount\": 445, \"differentuser\": 446, \"onlikne\": 447, \"icreate\": 448, \"acocunt\": 449, \"ohw\": 450, \"mwmbers\": 451, \"creaitng\": 452, \"acn\": 453, \"possxible\": 454, \"nt\": 455, \"assistancer\": 456, \"son\": 457, \"assisatance\": 458, \"ahve\": 459, \"crete\": 460, \"acconut\": 461, \"havent\": 462, \"accoynt\": 463, \"clsoe\": 464, \"wantto\": 465, \"never\": 466, \"adcount\": 467, \"closing\": 468, \"thd\": 469, \"ingo\": 470, \"donot\": 471, \"moidfy\": 472, \"dfata\": 473, \"moidfying\": 474, \"accont\": 475, \"knbow\": 476, \"informatoin\": 477, \"thedata\": 478, \"suer\": 479, \"chnage\": 480, \"edtails\": 481, \"ca\": 482, \"accounnt\": 483, \"informtaion\": 484, \"perswonal\": 485, \"personla\": 486, \"od\": 487, \"rebate\": 488, \"compensation\": 489, \"reimburfsement\": 490, \"corpolrate\": 491, \"suscription\": 492, \"tbe\": 493, \"nmewsletter\": 494, \"subscripiton\": 495, \"knowwhat\": 496, \"coorporate\": 497, \"newslettee\": 498, \"unsubscribbe\": 499, \"utell\": 500, \"tl\": 501, \"hlp\": 502, \"hte\": 503, \"newsleter\": 504, \"newslewtter\": 505, \"needto\": 506, \"passowrd\": 507, \"helpretrieving\": 508, \"acecss\": 509, \"reest\": 510, \"infornation\": 511, \"resoring\": 512, \"restoring\": 513, \"accpunt\": 514, \"accesws\": 515, \"retridve\": 516, \"assistanec\": 517, \"uer\": 518, \"inforation\": 519, \"restor\": 520, \"kkey\": 521, \"accdss\": 522, \"myuser\": 523, \"olst\": 524, \"accounmt\": 525, \"abuot\": 526, \"uswer\": 527, \"isuses\": 528, \"whyat\": 529, \"ouruser\": 530, \"issud\": 531, \"acxount\": 532, \"u\": 533, \"reegistration\": 534, \"informnig\": 535, \"sgnup\": 536, \"registre\": 537, \"uspport\": 538, \"reigstration\": 539, \"issxues\": 540, \"toi\": 541, \"regardnig\": 542, \"invalid\": 543, \"proflie\": 544, \"tomy\": 545, \"diffreent\": 546, \"hewlp\": 547, \"changew\": 548, \"howi\": 549, \"profle\": 550, \"wanbt\": 551, \"sue\": 552, \"ino\": 553, \"deo\": 554, \"anmother\": 555, \"usr\": 556, \"profiole\": 557, \"processed\": 558, \"already\": 559}"}}